Repository: entttom/Viginti-Twenty-CRM-Public
Catalog: Twenty/Resources/Localizable.xcstrings
Source language: en
Languages: de

# filter.value
source: Value
de: Wert

# followUp.action
source: Schedule Follow-up
de: Nachfassen planen

# followUp.createCustom
source: Create custom follow-up
de: Eigenes Nachfassen erstellen

# followUp.custom
source: Pick a date…
de: Datum wählen…

source: Follow up next month
de: Nächsten Monat nachfassen

source: Follow up next week
de: Nächste Woche nachfassen

# followUp.presets
source: Presets
de: Vorgaben

# followUp.scheduleTitle
source: Schedule Follow-up
de: Nachfassen planen

# followUp.taskTitleFormat
source: Follow up: %@
de: Nachfassen: %@

source: Follow up tomorrow
de: Morgen nachfassen

# form.cancel
source: Cancel
de: Abbrechen

# form.create
source: Create
de: Erstellen

# form.none
source: None
de: Keine

# form.save
source: Save
de: Speichern

# form.saveHint
source: Saves the entered data
de: Speichert die eingegebenen Daten

# form.unsaved.discard
source: Discard
de: Verwerfen

# form.unsaved.keepEditing
source: Keep Editing
de: Weiter bearbeiten

# form.unsaved.message
source: You have unsaved changes that will be lost.
de: Nicht gespeicherte Änderungen gehen verloren.

# form.unsaved.title
source: Discard changes?
de: Änderungen verwerfen?

# grouping.company
source: Company
de: Firma

# grouping.dueRange
source: Due
de: Fälligkeit

# grouping.none
source: None
de: Ohne

# grouping.owner
source: Owner
de: Verantwortlich

# grouping.stage
source: Stage
de: Phase

# home.action.addContact
source: Add Contact
de: Kontakt hinzufügen

# home.action.addNote
source: Add Note
de: Notiz hinzufügen

# home.action.scanCard
source: Scan Card
de: Karte scannen

# home.action.voiceNote
source: Voice Note
de: Sprachnotiz

# home.allCaughtUp
source: All caught up
de: Alles erledigt

# home.cachedData
source: Showing cached data
de: Zwischengespeicherte Daten

# home.defaultUser
source: Twenty user
de: Twenty-Nutzer

# home.dueTasks
source: Due tasks
de: Fällige Aufgaben

# home.favorites
source: Favorites
de: Favoriten

# home.greeting.afternoon
source: Good afternoon
de: Guten Tag

# home.greeting.evening
source: Good evening
de: Guten Abend

# home.greeting.hello
source: Hello
de: Hallo

# home.greeting.morning
source: Good morning
de: Guten Morgen

# home.loading
source: Loading dashboard
de: Dashboard wird geladen

# home.needsAttention
source: Needs attention
de: Erfordert Aufmerksamkeit

# home.noContacts
source: No contacts yet
de: Noch keine Kontakte

# home.noContactsHint
source: New contacts will appear here.
de: Neue Kontakte erscheinen hier.

# home.noteSaved
source: Note saved.
de: Notiz gespeichert.

# home.nothingPlanned
source: Nothing planned
de: Nichts geplant

# home.overdue
source: Overdue
de: Überfällig

# home.quickActions
source: Quick Actions
de: Schnellaktionen

# home.recent
source: Recently Opened
de: Zuletzt geöffnet

# home.recentContacts
source: Recent Contacts
de: Zuletzt geöffnet

# home.subtitle.clear
source: All clear for today
de: Heute ist alles erledigt

# home.subtitle.dueToday
source: %lld tasks due today
de: %lld Aufgaben heute fällig

# home.subtitle.oneDueToday
source: 1 task due today
de: 1 Aufgabe heute fällig

# home.subtitle.overdueToday
source: %lld overdue, %lld due today
de: %lld überfällig, %lld heute fällig

# home.sync.message
source: %lld changes need attention
de: %lld Änderungen benötigen Aufmerksamkeit

# home.today
source: Today
de: Heute

# home.voiceNoteSaved
source: Voice note saved.
de: Sprachnotiz gespeichert.

# home.welcome
source: Welcome
de: Willkommen

# intent.completeTask.description
source: Mark a task as done.
de: Eine Aufgabe als erledigt markieren.

# intent.completeTask.dialog
source: Open Twenty to complete "%@".
de: Öffnen Sie Twenty, um „%@“ zu erledigen.

# intent.completeTask.entityType
source: Task
de: Aufgabe

# intent.completeTask.failed
source: Could not complete "%@". Open Twenty to try again.
de: „%@“ konnte nicht erledigt werden. Öffnen Sie Twenty, um es erneut zu versuchen.

# intent.completeTask.parameter
source: Task
de: Aufgabe

# intent.completeTask.success
source: Marked "%@" as done.
de: „%@“ wurde als erledigt markiert.

# intent.completeTask.title
source: Complete Task
de: Aufgabe erledigen

# intent.createContact.description
source: Create a new contact in Twenty CRM.
de: Einen neuen Kontakt in Twenty CRM erstellen.

# intent.createContact.title
source: Create Contact
de: Kontakt erstellen

# intent.createTask.description
source: Create a new task in Twenty CRM.
de: Eine neue Aufgabe in Twenty CRM erstellen.

# intent.createTask.title
source: Create Task
de: Aufgabe erstellen

# intent.openingTwenty
source: Opening Twenty.
de: Twenty wird geöffnet.

# intent.phrase.createContact
source: Create contact in Twenty
de: Kontakt in Twenty erstellen

# intent.phrase.createTask
source: Create task in Twenty
de: Aufgabe in Twenty erstellen

# intent.phrase.newContact
source: New contact in Twenty
de: Neuer Kontakt in Twenty

# intent.phrase.newTask
source: New task in Twenty
de: Neue Aufgabe in Twenty

# intent.proRequired
source: Viginti Pro is required to use this action.
de: Viginti Pro ist erforderlich, um diese Aktion zu verwenden.

# intent.scanCard.description
source: Scan a business card and create a contact.
de: Visitenkarte scannen und Kontakt anlegen.

# intent.scanCard.title
source: Scan Business Card
de: Visitenkarte scannen

# intent.search.emptyQuery
source: Enter a search term.
de: Bitte einen Suchbegriff eingeben.

# intent.search.opening
source: Opening search in Twenty.
de: Suche in Twenty wird geöffnet.

# intent.searchCompanies.parameter
source: Query
de: Suchbegriff

# intent.searchCompanies.title
source: Search Companies
de: Unternehmen suchen

# intent.searchContacts.parameter
source: Query
de: Suchbegriff

# intent.searchContacts.title
source: Search Contacts
de: Kontakte suchen

# intent.searchOpportunities.parameter
source: Query
de: Suchbegriff

# intent.searchOpportunities.title
source: Search Opportunities
de: Opportunities suchen

# intent.shortcut.completeTask
source: Complete Task
de: Aufgabe erledigen

# intent.shortcut.newContact
source: New Contact
de: Neuer Kontakt

# intent.shortcut.newTask
source: New Task
de: Neue Aufgabe

# intent.shortcut.scanCard
source: Scan Card
de: Karte scannen

# intent.shortcut.searchCompanies
source: Search Companies
de: Unternehmen suchen

# intent.shortcut.searchContacts
source: Search Contacts
de: Kontakte suchen

# intent.shortcut.searchOpportunities
source: Search Opportunities
de: Opportunities suchen

# intent.shortcut.voiceNote
source: Voice Note
de: Sprachnotiz

# intent.signInRequired
source: Sign in to Twenty to continue.
de: Melden Sie sich bei Twenty an, um fortzufahren.

# intent.voiceNote.description
source: Record a voice note and save it as a note.
de: Sprachnotiz aufnehmen und als Notiz speichern.

# intent.voiceNote.title
source: Start Voice Note
de: Sprachnotiz starten

# loading.skeleton
source: Loading content
de: Inhalte werden geladen

# navigation.selectItem
source: Select an Item
de: Eintrag auswählen

# navigation.selectItemHint
source: Choose a record from the list to see its details.
de: Wählen Sie einen Eintrag aus der Liste, um Details anzuzeigen.

# note.body
source: Body
de: Inhalt

# notes.add
source: Add Note
de: Notiz hinzufügen

# notes.body
source: Note text
de: Notiztext

# notes.deleteConfirm
source: Delete this note?
de: Diese Notiz löschen?

# notes.detail
source: Note
de: Notiz

# notes.empty
source: No notes yet
de: Noch keine Notizen

# notes.emptyHint
source: Tap + to capture your first note.
de: Tippen Sie auf +, um Ihre erste Notiz zu erstellen.

# notes.form.edit
source: Edit Note
de: Notiz bearbeiten

# notes.form.new
source: New Note
de: Neue Notiz

# notes.group.thisWeek
source: This Week
de: Diese Woche

# notes.group.today
source: Today
de: Heute

# notes.group.yesterday
source: Yesterday
de: Gestern

# notes.linkedCompany
source: Linked to company
de: Mit Unternehmen verknüpft

# notes.linkedContact
source: Linked to contact
de: Mit Kontakt verknüpft

# notes.loading
source: Loading note…
de: Notiz wird geladen…

# notes.notFound
source: Note not found.
de: Notiz nicht gefunden.

# notes.rowActions
source: Note actions
de: Notizaktionen

# notes.search
source: Search notes
de: Notizen durchsuchen

# notes.searchNoMatch
source: No notes match "%@".
de: Keine Notizen entsprechen „%@“.

# notes.standalone
source: Standalone
de: Eigenständig

# notes.untitled
source: Untitled Note
de: Unbenannte Notiz

# notifications.explainer.continue
source: Continue
de: Weiter

# notifications.explainer.message
source: Twenty can remind you when tasks are due. You can change this anytime in Settings.
de: Twenty kann Sie an fällige Aufgaben erinnern. Sie können dies jederzeit in den Einstellungen ändern.

# notifications.explainer.skip
source: Not Now
de: Nicht jetzt

# notifications.explainer.title
source: Task Reminders
de: Aufgaben-Erinnerungen

# notifications.status.authorized
source: Allowed
de: Erlaubt

# notifications.status.denied
source: Denied
de: Verweigert

# notifications.status.notDetermined
source: Not requested
de: Nicht angefragt

# notifications.status.provisional
source: Provisional
de: Vorläufig

# notifications.taskDue.title
source: Task Due
de: Aufgabe fällig

# offline.cache.persistenceFailed
source: Local data could not be updated safely.
de: Die lokalen Daten konnten nicht sicher aktualisiert werden.

# offline.cachedData
source: Showing cached data
de: Zwischengespeicherte Daten

# offline.enqueue.failed
source: The change could not be saved safely for offline synchronization.
de: Die Änderung konnte nicht sicher für die Offline-Synchronisierung gespeichert werden.

# offline.enqueue.missingPersistenceContext
source: Offline queue unavailable: persistence context missing.
de: Offline-Warteschlange nicht verfügbar: Persistenzkontext fehlt.

# offline.enqueue.missingWorkspace
source: Offline queue unavailable: no workspace selected.
de: Offline-Warteschlange nicht verfügbar: Kein Arbeitsbereich ausgewählt.

# offline.enqueue.proRequired
source: With Viginti Pro you can make changes and work offline.
de: Mit Viginti Pro kannst du Änderungen vornehmen und offline arbeiten.

# offline.pendingChanges
source: Offline — changes will sync when connected.
de: Offline — Änderungen werden synchronisiert, sobald Sie verbunden sind.

# offline.queued
source: Change queued for sync when back online.
de: Änderung wird synchronisiert, sobald Sie wieder online sind.

# offline.saved
source: Change saved. It will sync when the connection is restored.
de: Änderung gespeichert. Sie wird synchronisiert, sobald wieder eine Verbindung besteht.

# offline.viewingCache
source: Offline — showing cached data.
de: Offline — zwischengespeicherte Daten werden angezeigt.

# onboarding.authentication
source: Authentication
de: Authentifizierung

# onboarding.httpWarning
source: This instance uses unencrypted HTTP. Use HTTPS in production.
de: Diese Instanz nutzt unverschlüsseltes HTTP. In Produktion HTTPS verwenden.

# onboarding.instance
source: Instance
de: Instanz

# onboarding.instancePlaceholder
source: https://your-instance.example
de: https://ihre-instanz.example

# onboarding.instanceURL
source: Twenty instance URL
de: Twenty-Instanz-URL

# onboarding.passwordHint
source: Email/password uses Twenty's metadata endpoint when the instance supports password login.
de: E-Mail/Passwort nutzt den Metadaten-Endpunkt von Twenty, wenn die Instanz Passwort-Anmeldung unterstützt.

# onboarding.placeholder.message
source: Connection setup is prepared for the next iteration.
de: Die Verbindungseinrichtung ist für die nächste Iteration vorbereitet.

# onboarding.placeholder.title
source: Onboarding
de: Einrichtung

# onboarding.subtitle
source: Connect to your Twenty CRM instance to manage contacts, companies, notes, and tasks.
de: Verbinden Sie sich mit Ihrer Twenty-CRM-Instanz, um Kontakte, Unternehmen, Notizen und Aufgaben zu verwalten.

# onboarding.welcome
source: Welcome to Twenty
de: Willkommen bei Twenty

# opportunities.deleteConfirm
source: Delete this opportunity?
de: Diese Opportunity löschen?

# opportunities.filter.all
source: All
de: Alle

# opportunities.filter.favorites
source: Favorites
de: Favoriten

# opportunities.loading
source: Loading opportunities…
de: Chancen werden geladen…

# opportunities.loadingOne
source: Loading opportunity…
de: Chance wird geladen…

# opportunities.new
source: New Opportunity
de: Neue Opportunity

# opportunities.search
source: Search opportunities
de: Opportunities durchsuchen

# opportunity.amount
source: Amount
de: Betrag

# opportunity.changeStage
source: Change Stage
de: Phase ändern

# opportunity.closeDate
source: Close Date
de: Abschlussdatum

# opportunity.company
source: Company
de: Unternehmen

# opportunity.contact
source: Contact
de: Kontakt

# opportunity.createNote
source: Create Note
de: Notiz erstellen

# opportunity.createTask
source: Create Task
de: Aufgabe erstellen

# opportunity.currency
source: Currency
de: Währung

# opportunity.edit
source: Edit Opportunity
de: Opportunity bearbeiten

# opportunity.error.amount
source: Enter a valid amount.
de: Bitte einen gültigen Betrag eingeben.

# opportunity.error.currency
source: Enter a valid 3-letter currency code.
de: Bitte einen gültigen 3-stelligen Währungscode eingeben.

# opportunity.error.probability
source: Probability must be between 0% and 100%.
de: Wahrscheinlichkeit muss zwischen 0 % und 100 % liegen.

# opportunity.favorite
source: Add Favorite
de: Zu Favoriten hinzufügen

# opportunity.hasAmount
source: Set Amount
de: Betrag festlegen

# opportunity.loadingMembers
source: Loading members…
de: Mitglieder werden geladen…

# opportunity.new
source: New Opportunity
de: Neue Opportunity

# opportunity.noMembers
source: No workspace members
de: Keine Workspace-Mitglieder

# opportunity.noMembersHint
source: Invite teammates in Twenty to assign an owner.
de: Lade Teammitglieder in Twenty ein, um einen Verantwortlichen zuzuweisen.

# opportunity.owner
source: Owner
de: Verantwortlich

# opportunity.pickOwner
source: Pick Owner
de: Verantwortlichen wählen

# opportunity.pipeline.activeFiltersFormat
source: %lld filters active
de: %lld Filter aktiv

# opportunity.pipeline.dropHere
source: Drop here
de: Hier ablegen

# opportunity.pipeline.filters
source: Pipeline Filters
de: Pipeline-Filter

# opportunity.pipeline.minimumAmount
source: Minimum amount
de: Mindestbetrag

# opportunity.pipeline.unavailableFilters
source: Owned-only and no-next-activity filters need current-user and opportunity activity data that is not available locally yet.
de: Filter für nur eigene Chancen und ohne nächste Aktivität benötigen Current-User- und Opportunity-Aktivitätsdaten, die lokal noch nicht verfügbar sind.

# opportunity.pipeline.weightedFormat
source: weighted %@
de: gewichtet %@

# opportunity.probability
source: Probability
de: Wahrscheinlichkeit

# opportunity.section.basics
source: Basics
de: Grunddaten

# opportunity.section.relations
source: Relations
de: Verknüpfungen

# opportunity.stage
source: Stage
de: Phase

# opportunity.stage.customer
source: Customer
de: Kunde

# opportunity.stage.new
source: New
de: Neu

# opportunity.stage.proposal
source: Proposal
de: Angebot

# opportunity.stage.unknown
source: Unknown
de: Unbekannt

# opportunity.stageId
source: Stage ID
de: Phasen-ID

# opportunity.unfavorite
source: Remove Favorite
de: Aus Favoriten entfernen

# opportunity.untitled
source: Untitled Opportunity
de: Unbenannte Opportunity

# paywall.autorenewNotice
source: Then renews automatically at the displayed price. Cancel anytime.
de: Danach automatische Verlängerung zum angezeigten Preis. Jederzeit kündbar.

# paywall.benefit.connect
source: Use push, widgets and shortcuts
de: Push, Widgets und Shortcuts verwenden

# paywall.benefit.edit
source: Create and edit CRM data
de: CRM-Daten erstellen und bearbeiten

# paywall.benefit.offline
source: Work fully offline
de: Vollständig offline arbeiten

# paywall.benefit.tools
source: Use the scanner, voice notes and custom views
de: Scanner, Sprachnotizen und eigene Ansichten nutzen

# paywall.continueFree
source: Continue without subscription
de: Ohne Abo fortfahren

# paywall.subtitle
source: Work with your Twenty CRM wherever you are.
de: Arbeite vollständig mobil mit deinem Twenty CRM.

# pro.badge.accessibility
source: Viginti Pro required
de: Viginti Pro erforderlich

# pro.feature.advancedFilters.headline
source: Advanced filters are part of Viginti Pro.
de: Erweiterte Filter sind Teil von Viginti Pro.

# pro.feature.advancedKeyboardShortcuts.headline
source: Advanced keyboard actions are part of Viginti Pro.
de: Erweiterte Tastaturaktionen sind Teil von Viginti Pro.

# pro.feature.appIntents.headline
source: Shortcuts and App Intents are part of Viginti Pro.
de: Shortcuts und App Intents sind Teil von Viginti Pro.

# pro.feature.attachments.headline
source: Uploading attachments is part of Viginti Pro.
de: Anhänge hochladen ist Teil von Viginti Pro.

# pro.feature.businessCardScanner.headline
source: With Pro you can scan business cards directly.
de: Mit Pro kannst du Visitenkarten direkt erfassen.

# pro.feature.calendarIntegration.headline
source: Calendar integration is part of Viginti Pro.
de: Die Kalenderintegration ist Teil von Viginti Pro.

# pro.feature.customDashboard.headline
source: A customizable dashboard is part of Viginti Pro.
de: Ein anpassbares Dashboard ist Teil von Viginti Pro.

# pro.feature.documentScanner.headline
source: The document scanner is part of Viginti Pro.
de: Der Dokumentenscanner ist Teil von Viginti Pro.

# pro.feature.exports.headline
source: Exports are part of Viginti Pro.
de: Exporte sind Teil von Viginti Pro.

# pro.feature.followUp.headline
source: Follow-up reminders are part of Viginti Pro.
de: Follow-up-Hinweise sind Teil von Viginti Pro.

# pro.feature.multipleWorkspaces.headline
source: Multiple workspaces are part of Viginti Pro.
de: Mehrere Workspaces sind Teil von Viginti Pro.

# pro.feature.offlineMutations.headline
source: Full offline editing is part of Viginti Pro.
de: Vollständiges Offline-Bearbeiten ist Teil von Viginti Pro.

# pro.feature.pushNotifications.headline
source: Push notifications are part of Viginti Pro.
de: Push-Benachrichtigungen sind Teil von Viginti Pro.

# pro.feature.recordCreation.headline
source: With Viginti Pro you can create new records.
de: Mit Viginti Pro kannst du neue Datensätze anlegen.

# pro.feature.recordDeletion.headline
source: With Viginti Pro you can delete records.
de: Mit Viginti Pro kannst du Datensätze löschen.

# pro.feature.recordEditing.headline
source: With Viginti Pro you can edit records.
de: Mit Viginti Pro kannst du Datensätze bearbeiten.

# pro.feature.savedViews.headline
source: Saved views are part of Viginti Pro.
de: Gespeicherte Ansichten sind Teil von Viginti Pro.

# pro.feature.shareExtension.headline
source: The share extension is part of Viginti Pro.
de: Die Share Extension ist Teil von Viginti Pro.

# pro.feature.taskCompletion.headline
source: With Viginti Pro you can complete tasks.
de: Mit Viginti Pro kannst du Aufgaben abschließen.

# pro.feature.voiceNotes.headline
source: Voice notes are part of Viginti Pro.
de: Sprachnotizen sind Teil von Viginti Pro.

# pro.feature.widgets.headline
source: Widgets are available with Viginti Pro.
de: Widgets sind mit Viginti Pro verfügbar.

# pro.gate.accessibilityHint
source: Viginti Pro required. Double-tap to learn more.
de: Viginti Pro erforderlich. Doppeltippen, um mehr zu erfahren.

# quickAction.createContact.subtitle
source: Add a person
de: Person hinzufügen

# quickAction.createContact.title
source: New contact
de: Neuer Kontakt

# quickAction.createNote.subtitle
source: Capture a note
de: Notiz erfassen

# quickAction.createNote.title
source: New note
de: Neue Notiz

# quickAction.createOpportunity.subtitle
source: Start a deal
de: Verkaufschance anlegen

# quickAction.createOpportunity.title
source: New opportunity
de: Neue Opportunity

# quickAction.createTask.subtitle
source: Add a to-do
de: Aufgabe hinzufügen

# quickAction.createTask.title
source: New task
de: Neue Aufgabe

# quickAction.recordVoiceNote.subtitle
source: Record and transcribe
de: Aufnehmen und transkribieren

# quickAction.recordVoiceNote.title
source: Voice note
de: Sprachnotiz

# quickAction.scanBusinessCard.subtitle
source: Capture a business card
de: Visitenkarte erfassen

# quickAction.scanBusinessCard.title
source: Scan card
de: Visitenkarte scannen

# recurrence.daily
source: Daily
de: Täglich

# recurrence.menu
source: Repeat
de: Wiederholen

# recurrence.monthly
source: Monthly
de: Monatlich

# recurrence.remove
source: Remove repeat
de: Wiederholung entfernen

# recurrence.title
source: Repeat
de: Wiederholen

# recurrence.weekly
source: Weekly
de: Wöchentlich

# remotePush.error.pluginCheckFailed
source: The Push plugin could not be checked on this server.
de: Das Push-Plugin konnte auf diesem Server nicht geprüft werden.

# remotePush.error.pluginUnavailable
source: The Push plugin is not installed on this Twenty server.
de: Das Push-Plugin ist auf diesem Twenty-Server nicht installiert.

# remotePush.error.preferencesFailed
source: The push notification settings could not be saved.
de: Die Push-Einstellungen konnten nicht gespeichert werden.

# remotePush.error.proRequired
source: Push notifications are included with Viginti Pro.
de: Push-Benachrichtigungen sind Teil von Viginti Pro.

# remotePush.status.checkingPlugin
source: Checking Push plugin...
de: Push-Plugin wird geprüft ...

# remotePush.status.pluginUnavailable
source: Push plugin not installed
de: Push-Plugin nicht installiert

# savedView.copyName
source: %@ (copy)
de: %@ (Kopie)

# savedView.openOpportunities
source: Open opportunities
de: Offene Opportunities

# savedView.overdueTasks
source: Overdue tasks
de: Überfällige Aufgaben

# savedView.thisWeekTasks
source: This week
de: Diese Woche

# savedView.todayTasks
source: Today
de: Heute

# savedView.unassignedOpportunities
source: Unassigned opportunities
de: Nicht zugewiesene Opportunities

# savedViews.addFilter
source: Add Filter
de: Filter hinzufügen

# savedViews.addSort
source: Add Sort
de: Sortierung hinzufügen

# savedViews.clearStart
source: Clear Start View
de: Startansicht entfernen

# savedViews.deleteConfirm
source: Delete saved view?
de: Gespeicherte Ansicht löschen?

# savedViews.details
source: View details
de: Ansichtsdetails

# savedViews.duplicate
source: Duplicate
de: Duplizieren

# savedViews.edit
source: Edit View
de: Ansicht bearbeiten

# savedViews.empty.message
source: Create filtered views for contacts, companies, opportunities, tasks, and notes.
de: Erstelle gefilterte Ansichten für Kontakte, Firmen, Chancen, Aufgaben und Notizen.

# savedViews.empty.title
source: No saved views
de: Keine gespeicherten Ansichten

# savedViews.favorite
source: Favorite
de: Favorit

# savedViews.favorites
source: Favorites
de: Favoriten

# savedViews.filterCount
source: Filters
de: Filter

# savedViews.filters
source: Filters
de: Filter

# savedViews.filters.empty
source: No filters
de: Keine Filter

# savedViews.grouping
source: Grouping
de: Gruppierung

# savedViews.kind
source: Record type
de: Datentyp

# savedViews.new
source: New View
de: Neue Ansicht

# savedViews.predefined
source: Predefined
de: Vordefiniert

# savedViews.rename
source: Rename View
de: Ansicht umbenennen

# savedViews.results
source: Results
de: Ergebnisse

# savedViews.results.loading
source: Loading saved view
de: Gespeicherte Ansicht wird geladen

# savedViews.setStart
source: Use as Start View
de: Als Startansicht verwenden

# savedViews.showResults
source: Show Results
de: Ergebnisse anzeigen

# savedViews.sortCount
source: Sorts
de: Sortierungen

# savedViews.sortDirection
source: Direction
de: Richtung
